{
  "nda": {
    "description": "Maison d'édition spécialisée dans les littératures de l'imaginaire.",
    "mail": "contact@noirdabsinthe.com",
    "tel": "06 52 49 96 97",
    "blog": "https://www.noirdabsinthe.com/blog",
    "boutique": "https://www.noirdabsinthe.com/shop",
    "FB": "https://www.facebook.com/NoirdAbsinthe/",
    "TW": "https://twitter.com/NoirdAbsinthe",
    "IG": "https://www.instagram.com/noirdabsinthe/",
    "YT": "https://www.youtube.com/channel/UCbZRksrbS8qcN6fzv4Y3y-g/",
    "Tiphs": "https://www.tiphs-art.com/"
  },
  "univers": [
    {
      "name": "Mémoria",
      "link": "memoria",
      "accroche" : "Suivre Absinthia",
      "description": " Au fond du verre, découvrez Absinthia, la belle mais dangereuse fée verte . Laissez-la vous prendre par les sens, l'espace d'un passés. Elle vous y contera, à demi-mot, des rêves emplis de Magie, dont vous ne voudrez jamais vous éveiller."
    },
    {
      "name": "Futuria",
      "link": "futuria",
      "accroche" : "Suivre Absinthia",

      "description": " Inspirez profondément le souffle d’Absinthia et ses vapeurs exaltantes, qui vous transporteront ailleurs, dans un temps que vous ne connaissez pas encore. Elle vous guidera vers Futuria, ses galaxies lointaines, ses terres étranges et ses cités méconnaissables. Mais prenez garde, nos futurs sont rarement accueillants…"
    },
    {
      "name": "Onyria",
      "link": "onyria",
      "accroche" : "Suivre Absinthia",

      "description": "Dans le sillage d’Absinthia, laissez-vous envoûter par le parfum de jardins étranges où règnent les chimères du rêve. Prenez garde cependant : malgré le caractère enchanteur de ces contrées mystérieuses, celles-ci brouillent la frontière entre le réel et le phantasme. Elles flirtent aisément avec la folie et les méandres plus obscurs de l’inconscient."
    },
    {
      "name": "Terra Urbana",
      "link": "terra-urbana",
      "accroche" : "Suivre Absinthia",

      "description": "Trempez vos lèvres et sentez le baiser brûlant d’Absinthia. Devant vous, elle lèvera le voile qui masque la Terra Urbana, vous laissant pénétrer dans une réalité autre, onirique et enivrante, nichée dans les recoins de notre monde."
    },
    {
      "name": "Rouge d'Absinthe",
      "link": "rouge-d-absinthe",
      "accroche" : "Suivre Absinthia",

      "description": "Absinthia vous emmène dans son boudoir, antre de non-dits et d'interdits, qu'elle vous dévoilera avec langueur. Les passions, les fureurs et les désirs ont libre cours ici, et les péchés s'évanouissent dans le plaisir."
    },
    {
      "name": "L'Antre de la Folie",
      "link": "l-antre-de-la-folie",
      "accroche" : "Suivre Absinthia",

      "description": "Absinthia vous guidera vers un lieu plus obscur, personnel et terrifiant. Au plus profond de l’Antre de la Folie, vous serez seul avec elle, face aux doutes primordiaux et aux peurs ataviques. Elle mettra l’humain à nu, sans le filtre de la raison, dans toute sa laideur et sa splendeur."
    },
    {
      "name": "Fleur d'Absinthe",
      "link": "fleur-d-absinthe",
      "accroche" : "Suivre Absinthia",

      "description": "Absinthia cache aussi, derrières ses sourires aux dents pointues, un petit cœur qui parfois - je dis bien parfois - bât pour une histoire d'amour. Elle aime toutefois les êtres vrais, en fragilité, et dans les pages de ses romances, vous y trouverez la même flamme qui l'anime au quotidien."
    },
    {
      "name": "Chrysalis",
      "link": "chrysalis",
      "accroche" : "Suivre Absinthia",

      "description": "Un cocon, rituel de passage de l'adolescence à l'âge adulte. La lutte nécessaire d'une fée qui s'extraie de la soie, sous le regard d'Absinthia. La Muse se gardera bien d'apporter son aide, cependant, de crainte que la renaissance demeure incomplète..."
    },
    {
      "name": "Pousse d'Absinthe",
      "link": "pousse-d-absinthe",
      "accroche" : "Suivre Absinthia",
      
      "description": "Description à venir"
    }
  ],
  "manuscrits": {
    "titre": "Manuscrits & AT",
    "P1": "Les soumissions sont désormais fermées et aucun AT n'est en cours.",
    "P2": "Les manuscrits reçus ne seront pas lus et aucune réponse ne sera communiquée. Si vous souhaitez travailler avec nous, restez attentifs à nos appels à textes de nouvelles.",
    "P3": "",
    "P4": "",
    "P5": ""
  },
  "presse": {
    "titre": "Service-presse",
    "P1": "Noir d'Absinthe propose des services de presse aux journalistes, blogueurs et youtubers intéressés.",
    "P2": "En sollicitant un service-presse, vous vous engagez à publier un avis de lecture.",
    "P3": "Si vous souhaitez recevoir un ouvrage au format numérique, merci d'en faire la demande en précisant l'adresse de votre blog ou de votre chaîne à cette adresse :",
    "P4": "",
    "P5": ""
  },
  "mentions": {
    "titre": "Mentions légales",
    "P1": "SASU au capital de 1000 Euros",
    "P2": "8 Allée Jacques Cartier",
    "P3": "35000 Rennes",
    "P4": "R.C.S Rennes : 835 370 859",
    "P5": "FR25835370859",
    "P6": "Les illustrations de ce site sont protégées.",
    "P7": "Elles ont été réalisées pour Noir d'Absinthe par",
    "P8": "Tiphs."
  },
  "apropos": {
    "titre": "Noir d'Absinthe",
    "P1": "Les éditions Noir d'Absinthe publient dans les littératures de l'imaginaire : Fantasy, Fantastique, Science-Fiction et Horreur.",
    "P2": "Nous brouillons cependant les genres  avec délectation et, avec nous, les frontières deviennent muables et poreuses.",
    "P3": "Nous sommes des enfants de la nuit et préférons les livres en nuances, affichant avec orgueil leurs doutes et leurs ambiguïtés. Nos héros sont des couards, nos princesses des déesses, et nos dragons nous emportent dans un monde de rêves hallucinés.",
    "P4": "Nous ne renions pas la folie qui coule, encre d'un Noir d'Absinthe, dans nos veines empoisonnées.",
    "P5": "Nos œuvres sont disponibles au format numérique ainsi qu'en impression à la demande. Nous sommes également distribués en librairies."
  },
  "contact": {
    "titre": "Nous contacter",
    "P1": "",
    "P2": "",
    "P3": "",
    "P4": "",
    "P5": ""
  }
}
